const document = {
  donation: [
    {
      title: '혈액형이 달라도 지정헌혈이 가능한가요?',
      content:
        '원칙적으로 불가능하나, 일부 병원의 경우 가능합니다. 자세한 사항은 해당 환자, 환자 가족, 병원에 문의하시길 바랍니다.',
    },
    {
      title: '지정헌혈은 언제 병원/수혈자에게 도착하나요?',
      content:
        '지정헌혈후, 평균 3~4일 후에 병원에 혈액이 도착합니다. 이후 수혈자에게 공급되는 기간은 해당 병원에 문의하시길 바랍니다.',
    },
    {
      title: '헌혈증이란 무엇이고 어디에 쓸 수 있나요?',
      content:
        '헌혈증은 헌혈을 했다는 인증서의 개념입니다. 헌혈증이 있다고 해서, 수혈을 먼저 받을 수 있거나, 혈액을 보장받을 수 있는 권리증이 아닙니다. 헌혈증은 기부가 가능하며, 병원에 헌혈증을 납부시, 혈액값에 해당하는 분을 공제 받을 수 있습니다.',
    },
    {
      title: '헌혈증으로 혈액백을 빨리 받을 수 있나요?',
      content:
        '헌혈증은 헌혈을 했다는 인증서의 개념입니다. 헌혈증이 있다고 해서, 수혈을 먼저 받을 수 있거나, 혈액을 보장받을 수 있는 권리증이 아닙니다. 따라서, 헌혈증으로 혈액을 빨리 공급받거나 하는 등의 행위는 불가능합니다.',
    },
    {
      title: '약 복용 후 헌혈할 수 있나요?',
      content:
        '해당약 복용후에 헌혈할 수 있는지에 대한 판단은 오로지 혈액원만이 할 수 있습니다. 혈액원에 문의해보시길 바랍니다.',
    },
    {
      title: '혈장도 수혈이 되나요?',
      content: '네 가능합니다.',
    },
    {
      title: '헌혈용품들을 재활용 하지 않나요?',
      content: '불가능합니다.',
    },
  ],
  app: [
    {
      title: '피플은 어떤 서비스입니까?',
      content:
        '피플은 19년 초 피가 부족한 7살 어린이가 수혈이 필요하다는 간절한 내용의 글을 보고 시작되었습니다.\n수많은 사람들이 그 아이의 사연에 도움을 주는 모습을 보면서,\n헌혈의 중요성과 필요성을 사연을 통해 알리고, 환자들이 직접 헌혈자를 구해야하는 부담을 덜어드리고자합니다.\n여러분들과 세상을 구하는 붉은 인연 맺어가고 싶습니다.',
    },
    {
      title: '피플은 어떻게 이용하나요?',
      content:
        '[ 도움을 주고자 하는 경우 ]' +
        '\n피플에 로그인후 “도움주기”버튼을 클릭하면, 개인연락처를 확인할 수 있습니다. \n개인 연락처를 통해 환자에게 직접 연락하셔서 \n수혈자등록번호가 적힌 문자캡쳐본을 받아 근처 헌혈의집 또는 헌혈카페에 가셔서 지정헌혈에 참여해주시면 됩니다.' +
        '\n\n[ 도움이 필요한 경우 ]' +
        '\n피플에 로그인후 홈 화면 상단에 “지정헌혈 요청하기”를 클릭하면 사연을 작성하면 홈화면에 사연글이 게시됩니다. \n사연은 6일째 홈화면에 계속 게시되어있을지, 연장여부를 선택할 수 있으며, 선택을 안할 경우 8일째 자동삭제됩니다. ',
    },
    {
      title: '피플은 이익단체인가요?',
      content:
        '피플은 어떠한 금전이나, 대가를 받고 있지 않으며, 7살 어린이의 피가 부족한 사연을 보고 환자분들께 조금이나마 도움이 되고자 시작한 대학생 팀입니다. \n(정부나, 기업들의 후원 받고 싶습니다ㅠㅠ 많은 도움 부탁드립니다ㅠㅠ )',
    },
    {
      title: '회원탈퇴나 로그아웃 버튼이 없어요!',
      content:
        '현재 구현중에 있으며 빠른시일내에 업데이트 하도록 하겠습니다. \n회원탈퇴가 필요할 경우, contact.pple2022@gmail.com 으로 보내주시면 빠르게 처리해드리겠습니다.',
    },
    {
      title:
        '피플 관련 건의사항 및 회원분들과 교류하고 싶은데 방법이 있을까요?',
      content:
        '현재 피플은 세상을 구하는 헌혈자모임, 피플 이라는 오픈카카오톡을 운영중에 있습니다.\n하단 링크로 들어오셔서 피플헌혈자분들과 소통, 교류하면 됩니다.\n피플과 함께 세상을 구하는 따듯한 사람들이 되어주시면 감사하겠습니다. \nhttps://open.kakao.com/o/gOg74umb',
    },
    {
      title:
        '사업관련 기타 제안, 제휴제안을 보내드리고 싶은데 어디로 보내드리면 될까요?',
      content:
        'contact.pple2022@gmail.com 으로 메일 부탁드립니다. 감사합니다. ',
    },
  ],
};

export default document;
